<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?>
<div class="content_wrapper">
	<div class="caption">
		<h1>
			<?$APPLICATION->ShowTitle(true);?>
		</h1>
	</div>
	<?$APPLICATION->IncludeComponent(
		"bitrix:breadcrumb",
		"new_template",
		Array(
			"PATH" => "",
			"SITE_ID" => "s1",
			"START_FROM" => "0"
		)
	);?>
    <div class="content">
        <div class="service_page">
            <h2>Гарантийное обслуживание</h2>
            <p>Уважаемые клиенты, пожалуйста, ознакомьтесь с порядком проведения гарантийного ремонта и правилами замены оборудования. С правилами возврата товара можно ознакомиться на странице <a href="/service/pravila-vozvrata/">Правила возврата.</a></p>
            <p>Гарантийный срок - это период, в течение которого в случае обнаружения в товаре недостатка изготовитель обязан удовлетворить требования потребителя относительно недостатков товара.</p>
            <p><b>Обратите внимание!</b><br> 
                Срок гарантии на оборудование - 1 год.</p>
            <p><b>Крепеж гарантии не подлежит!</b></p>
            <p>Если приобретенное у нас оборудование вышло из строя, или вы заметили неполадки в его работе, то вы можете обратиться в наш сервисный центр для проведения диагностики и дальнейшего ремонта оборудования либо его замены.</p>
            <p><b>Товар на гарантии - диагностика проводится бесплатно.</b><br>
            Гарантийный период закончился - диагностика оплачивается клиентом. Диагностика занимает 1-2 рабочих дня. После установления причин выхода оборудования из строя наши специалисты приступят к устранению неполадок или предложат заменить товар на новый.</p>
            <p><b>Товар на гарантии ремонтируется бесплатно.</b><br>
            Если гарантийный период истек, то наши специалисты дадут рекомендации к устранению неполадок и согласуют с клиентом стоимость ремонта. Клиент сам решает - ремонтировать оборудование у нас или нет.</p>
            <p><b>Замена оборудования занимает:</b></p>
            <p>1-2 рабочих дня, если нужное оборудование есть на складе в Москве. От 2-х недель до 1 месяца, если нужного оборудования нет в наличии на складе в Москве.</p>
            <p>Адрес сервисного центра: г. Москва, ул. Вольная, д. 39. <br>
            <b>Внимание!</b> Гарантийное обслуживание инструментов фирмы FAR производится только по адресу г. Санкт-Петербург, ул. Софийская, д. 66.</p>
        </div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>