<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?>
<div class="content_wrapper">
	<div class="caption">
		<h1>
			<?$APPLICATION->ShowTitle(true);?>
		</h1>
	</div>
	<?$APPLICATION->IncludeComponent(
		"bitrix:breadcrumb",
		"new_template",
		Array(
			"PATH" => "",
			"SITE_ID" => "s1",
			"START_FROM" => "0"
		)
	);?>
    <div class="content">
        <div class="about_page">
            <p>Основной приоритет нашей компании – ответственное отношение к каждому клиенту. Мы предлагаем комплексный подход к решению задач, обеспечивая при этом высочайшее качество предоставляемых услуг.</p>
            <p>На сегодняшний день, являясь одной из ведущих компаний в России на рынке промышленного оборудования и системной интеграции, мы разрабатываем и внедряем комплексные решения по оптимизации технологических процессов предприятия.</p>
            <p>Наши сотрудники – это команда высококвалифицированных специалистов с многолетним опытом, которые разрабатывают и успешно реализуют проекты различной степени сложности</p>
            <p>Наша цель – максимально эффективная оптимизация Вашего производства. Каждое решение обосновано как экономически так и технически, используя только качественное оборудование и компоненты. Компания Контур обеспечивает квалифицированную техническую  поддержку, как на протяжении гарантийного периода, так и по его завершении.</p>
            <p>Компания Контур является эксклюзивным дистрибьютором на территории РФ таких известных брендов как: Demmeler, OTC-Daihen, HBS, TR, AMF, Aerolift, Tecnomagnete, а так же официальным представителем на территории РФ таких компаний как Sterli-Bieger и Boschert.</p>
        </div>
        <div class="manufactors">
            <img src="/img/about_manufactors.png" alt="" style="width: 100%;"/>
        </div>
        <div class="about_page">
            <p>Приглашаем Вас в наш демонстрационный зал, где можно не только увидеть вышеперечисленное оборудование, но и опробовать его на своих заготовках.</p>
            <h2 class="text-center">Надеемся на плодотворное сотрудничество!</h2>
            <p>Реквизиты компании:<br/>
            Общество с ограниченной ответственностью «КОНТУР»</p>
            <p>Юридический адрес:<br/>
            105187, город Москва, улица Вольная, дом 39, строение 4, этаж 1, ч.пом. 44</p>
            <p>Фактический /почтовый адрес:<br/>
            105187, город Москва, улица Вольная, дом 39, строение 4, этаж 1, ч.пом . 44</p>
            <p><b>ИНН 7725342646</b></p>
            <p><b>КПП 771901001</b></p>
            <p><b>ОГРН 5167746387210</b></p>
            <p>Банк ВТБ: Дополнительный офис «Кутузовский» филиала Банка ВТБ (ПАО) в г. Москве</p>
            <p><b>Расч. счет 40 702 810 704 800 000 472</b></p>
            <p><b>Корр. счет 30 101 810 700 000 000 187</b></p>
            <p><b>БИК 044525187</b></p>
        </div>            
    </div>  
</div>  

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>